tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "rcmdnk/file"
brew "ant"
brew "carthage"
brew "cask"
brew "git"
brew "python@3.9"
brew "glib"
brew "libheif"
brew "imagemagick"
brew "node"
brew "marp-cli"
brew "mas"
brew "mecab"
brew "mecab-ipadic"
brew "mysql"
brew "nghttp2"
brew "pure"
brew "pyenv"
brew "rbenv"
brew "tig"
brew "yarn"
brew "zbar"
brew "heroku/brew/heroku"
brew "rcmdnk/file/brew-file"
cask "alfred"
cask "appcleaner"
cask "authy"
cask "clipy"
cask "discord"
cask "docker"
cask "figma"
cask "google-chrome"
cask "imageoptim"
cask "messenger"
cask "obs"
cask "r"
cask "slack"
cask "the-unarchiver"
cask "visual-studio-code"
cask "zoom"
mas "Final Cut Pro", id: 424389933
mas "Gifski", id: 1351639930
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Magnet", id: 441258766
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "MindNode", id: 1289197285
mas "Pages", id: 409201541
mas "RunCat", id: 1429033973
mas "SensiblePaster", id: 1553906835
mas "Spark", id: 1176895641
mas "Trello", id: 1278508951
